export default `
Ласкаво просимо на нашу платформу <b>Basics</b> для зручних та безпечних покупок! Щоб зробити ваш досвід ще приємнішим, ми підготували набір простих правил, які допоможуть уникнути непорозумінь та забезпечити гармонійну співпрацю між покупцями та продавцями. Ознайомтеся з ними перед розпочатком покупок!

<b>ПРАВИЛА ДЛЯ КОРИСТУВАЧА</b>

<b>Покупка товарів:</b> Ви можете придбати товари через наш телеграм канал. Просто оберіть бажаний товар та зв'яжіться з продавцем для оформлення покупки.

<b>Придоплата:</b> Перед придбанням товару вам потрібно сплатити 5% від його вартості як придоплату. Це покриває частину витрат та підтверджує вашу серйозність.

<b>Чесність і добросовісність:</b> Ми віримо в чесну та відкриту взаємодію. Будь ласка, не намагайтеся обманювати продавця або робити махінації.

<b>Відгуки та коментарі:</b> Ви маєте право залишати свої відгуки та коментарі під товаром. Ваші враження є важливими для нас та інших покупців.

<b>Скарги на якість товару:</b> Якщо ви отримали товар незадовільної якості або він не відповідає опису, будь ласка, повідомте нам про це. Ми розглянемо вашу скаргу та знайдемо вирішення.

<b>Контакт з продавцем:</b> У випадку будь-яких питань або проблем замовлення зв'яжіться з нами. Ми завжди готові вам допомогти та вирішити всі ваші запитання. Щоб зв‘язатися з нами в нашому Телеграм БОТІ є кнопка <i>«Зворотні зв'язок 🆘»</i>.

<b>Дотримання правил платформи:</b> Будь ласка, ознайомтеся з правилами користування нашою платформою та дотримуйтесь їх. Це допомагає забезпечити гармонійну та безпечну співпрацю для всіх користувачів.

<b>ЗАГАЛЬНІ ПРАВИЛА</b>

<b>Підтримка користувачів:</b> Якщо у вас виникли будь-які питання або проблеми, будь ласка, зв'яжіться з нашою службою підтримки. Ми завжди раді допомогти.

<b>Конфіденційність даних:</b> Ваша конфіденційність важлива для нас. Ми забезпечуємо захист вашої особистої інформації та дотримуємося всіх вимог законодавства щодо захисту даних.

<b>Відповідальне користування:</b> Будь ласка, користуйтеся нашою платформою відповідально та з повагою до інших користувачів. Дотримання правил сприяє створенню приємного та ефективного досвіду для всіх.
`